[
  	{
		"name": "Lunar Piss Project",
		"isWonder": true
		"cost": 1800,
		"requiredTech": "Rocketry",
		"uniques": ["[3] Free Social Policies", "Empire enters a [80]-turn Golden Age", "[3] population [in all cities]", "[8] Free Technologies", "Gain [400] [Faith] <(modified by game speed)>", "Gain [800] [Culture] <(modified by game speed)>", "Gain [1200] [Gold] <(modified by game speed)>", "[+12 Gold, +12 Production, +12 Production, +12 Culture, +12 Food, +12 Science, +12 Happiness, +12 Faith] [in all cities]"],
		"quote": "'Humanity has a talent for overcoming the most extenuating circumstances to satisfy our raw curiosity for what lies beyond our humble Earth. Radiation, solitary isolation, the force of gravity, and extreme environments are no match for the hammer of the people's will. Long has the infinite expanse of space called for our return, and we are proud to answerthatc all with the most daring mission ever attempted in history, establishing our status as pioneers of space exploration at the cutting edge of innovation. Today, we usher in a new era of space exploration to redefine what is possible. We're going to make our permanent mark on the history and send 200L of piss to the moon. To propel humanity towarda greater future. To conquer the uncertainty of space. To blaze a path towards greater opportunity andf ulfill our destiny to see with our own eyes the entirety of the perceptible universe. We're going to piss on the moon, and there is nothing you can do about it. This is a moment that will be remembered as a turning point for all mankind, and human civilization will be revolutionized following this prestigious endeavor.                                                                                                          Here is how we will piss on the moon:                                                                                                          This is the Atlas-V medium-lift launch vehicle, which is built by the United Launch Alliance. Powered by an NPO Energomash RD-180 rocket engine producing a total peak vacuum thrust of 4100kN, the Atlis V is able to propel payloads of mass up to 8900kg into lunar tranfer orbit and is our ticket to the moon. At the centerpiece of this feat of aeronauticalengineeringis the pisscontainment component, which is made of self-sealing vulcanized rubber, to provide a failure-resistant methodof containing piss. The piss containment component constitutes the revolutionary piss module, which is a novel solution specifically developed for the purpose of pissing on the moon. Thepiss module will feature anUltra High-Frequency Antenna to directly communicate with satellites and relay information back to Earth in order to continuously remind the world that our piss is still on the moon. For transport into space, the piss module will be loaded into the payload fairing at the top of the Atlas-V. This may very well be a race to space more important than the original space race of the Cold War. We anticipate heavy competition from space agencies globally as well as resistance from armed forces worldwide in an attempt to prevent our ascent to the moon. It is because of this that we have fitted necessary defense measures for self-defense and deterrence of this lunar mission.                                                                                                          The piss module will be armed with 120mm Rheinmetall Rh-120 L/55 smoothbore gun and protected by IBD Deisenroth Advanced Modular Armor. To provide onboard power, the piss containment component will be equipped with a Radioisotope Thermoelectric Generator, which is a nuclear power source that converts the heat generated by the decay of radioactive elements into electricity. With these necessary fitments, the piss module will become an unstoppable and indestructible static installment that forcefully exhibits the strength and power of the people's will and the superior intellect and strategic order of the human mind. When the piss module makes its landing on the moon, we will have pissed on the moon. The moon will have our piss on it.                                                                                                          That's right. This is your cue to throw up and start crying. You will be constantly reminded of the fact that we have pissed on the moon before you did, and there is nothing you can do about it. You are completely powerless and you can never truly tell anyone that you have pissed on the moon before, while we infact can and will.                                                                                                          Have you ever pissed on the moon?                                                                                                          The answer is no,                                                                                                           but only for you.                                                                                                           Not us.                                                                                                          While we pissed on the moon, you have only pissed your pants. That's right, you are a useless gobshite who lives in a decidedly penis-shaped house, while we are the intellectual minds who have pissed on the moon and are now living on an offshore tax haven, fishing for lobster, and watching the Grand Prix.                                                                                                          With the latest breakthroughs in defense and technological innovation incorporated into the Lunar Piss Project, we anticipate that the successful landing of the piss module will send shockwaves through the world of scientific research and space exploration. We can only speculate the endless possibilities that pissing on the moon will reveal.' - Bosnian Ape Society"
	},
]
